{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"er":266,"on":267,"Ġ,":268,"re":269,"Ġs":270,"ed":271,"Ġo":272,"Ġw":273,"nd":274,"at":275,"Ġ.":276,"it":277,"or":278,"Ġc":279,"en":280,"is":281,"es":282,"Ġf":283,"Ġof":284,"ar":285,"Ġb":286,"an":287,"Ġin":288,"al":289,"Ġp":290,"ing":291,"Ġand":292,"as":293,"Ġto":294,"ic":295,"ro":296,"Ġm":297,"Ġd":298,"Ġh":299,"ion":300,"Ġ=":301,"le":302,"ou":303,"ĠT":304,"Ġre":305,"ent":306,"il":307,"ĠA":308,"Ġth":309,"ĠĊ":310,"Ġ\"":311,"ĠS":312,"el":313,"ĠC":314,"st":315,"Ġl":316,"om":317,"Ġe":318,"Ġ1":319,"Ġ@":320,"ct":321,"Ġn":322,"un":323,"ad":324,"Ġwas":325,"ĠThe":326,"am":327,"ol":328,"ĠI":329,"Ġbe":330,"Ġon":331,"ur":332,"ly":333,"ĠM":334,"ĠB":335,"Ġg":336,"id":337,"Ġfor":338,"im":339,"Ġ'":340,"iv":341,"-@":342,"Ġ@-@":343,"ac":344,"Ġas":345,"ir":346,"ig":347,"ot":348,"ter":349,"ation":350,"ith":351,"ĠH":352,"ow":353,"her":354,"Ġst":355,"ut":356,"us":357,"Ġwith":358,"Ġthat":359,"ay":360,"ce":361,"et":362,"Ġ2":363,"ver":364,"Ġis":365,"ĠP":366,"ĠR":367,"ch":368,"ul":369,"ra":370,"ĠF":371,"Ġwh":372,"ĠW":373,"ĠG":374,"Ġal":375,"em":376,"ers":377,"th":378,"and":379,"Ġcon":380,"ĠN":381,"Ġby":382,"ĠL":383,"Ġan":384,"est":385,"Ġat":386,"os":387,"ĠD":388,"um":389,"Ġ)":390,"Ġ(":391,"rom":392,"ĠJ":393,"Ġit":394,"00":395,"Ġhe":396,"Ġ19":397,"ag":398,"ist":399,"unk":400,"av":401,"Ġde":402,"Ġ<":403,"od":404,"Ġpro":405,"ain":406,"Ġse":407,"pe":408,"ri":409,"ĠE":410,"ort":411,"Ġfrom":412,"Ġcom":413,"ill":414,"ies":415,"ĠO":416,"Ġhis":417,"Ġsu":418,"res":419,"if":420,"ere":421,"oc":422,"Ġv":423,"Ġwere":424,"ĠIn":425,"op":426,"ity":427,"ew":428,"ich":429,"igh":430,"ld":431,"Ġor":432,"ate":433,"ore":434,"all":435,"Ġex":436,"ak":437,"ant":438,"gh":439,"Ġsh":440,"Ġch":441,"ong":442,"Ġr":443,"ab":444,"art":445,"qu":446,"pt":447,"se":448,"ard":449,"ip":450,"ber":451,"ud":452,"ated":453,"Ġhad":454,"ess":455,"Ġpl":456,"ĠU":457,"ment":458,"ast":459,"rou":460,"Ġare":461,"Ġwhich":462,"rit":463,"ial":464,"red":465,"ive":466,"te":467,"ov":468,"ĠK":469,"pp":470,"ack":471,"ame":472,"ord":473,"ian":474,"ell":475,"ge":476,"ine":477,"our":478,"ary":479,"Ġu":480,"Ġle":481,"ish":482,"Ġar":483,"ical":484,"ight":485,"ther":486,"Ġk":487,"nt":488,"ru":489,"ear":490,"Ġnot":491,"ĠSt":492,"Ġher":493,"ia":494,"ĠCh":495,"ction":496,"Ġ;":497,"ost":498,"ave":499,"ure":500,"ous":501,"Ġ200":502,"cl":503,"Ġun":504,"og":505,"Ġy":506,"ap":507,"ide":508,"ue":509,"ran":510,"fter":511,"Ġ20":512,"so":513,"Ġtheir":514,"cc":515,"ust":516,"ub":517,"ĠV":518,"ff":519,"land":520,"ould":521,"ire":522,"Ġhas":523,"Ġalso":524,"Ġtw":525,"orm":526,"own":527,"age":528,"ie":529,"ition":530,"Ġint":531,"ign":532,"per":533,"ork":534,"ations":535,"Ġcl":536,"Ġab":537,"Ġ3":538,"Ġcont":539,"Ġwhe":540,"Ġ:":541,"ass":542,"pl":543,"Ġbut":544,"Ġits":545,"Ġbeen":546,"ult":547,"du":548,"ater":549,"Ġad":550,"Ġper":551,"ok":552,"Ġres":553,"ome":554,"ĠHe":555,"irst":556,"out":557,"ry":558,"ect":559,"ough":560,"Ġtwo":561,"ond":562,"Ġhave":563,"ory":564,"low":565,"Ġen":566,"Ġone":567,"Ġus":568,"Ġthis":569,"ime":570,"Ġcomp":571,"hed":572,"Ġ201":573,"ally":574,"ĠTh":575,"Ġbec":576,"Ġwho":577,"act":578,"port":579,"Ġrec":580,"Ġ4":581,"uring":582,"Ġdis":583,"Ġfirst":584,"ĠRe":585,"Ġ5":586,"Ġoff":587,"mer":588,"over":589,"ric":590,"Ġser":591,"ence":592,"ĠAl":593,",@":594,"Ġ@,@":595,"Ġother":596,"ree":597,"Ġdes":598,"ely":599,"Ġ18":600,"ite":601,"ib":602,"ĠY":603,"Ġte":604,"Ġpart":605,"ach":606,"ount":607,"clud":608,"iz":609,"Ġman":610,"Ġafter":611,"Ġplay":612,"Ġj":613,"Ġshe":614,"ile":615,"Ġro":616,".@":617,"Ġ@.@":618,"ĠIt":619,"ound":620,"Ġim":621,"are":622,"man":623,"oy":624,"Ġover":625,"ke":626,"ice":627,"Ġpre":628,"ces":629,"Ġag":630,"ance":631,"ced":632,"Ġthey":633,"ild":634,"Ġspe":635,"Ġcomm":636,"ĠUn":637,"nder":638,"Ġyear":639,"ited":640,"ark":641,"ress":642,"Ġup":643,"ood":644,"wn":645,"old":646,"Ġsc":647,"Ġinclud":648,"Ġout":649,"Ġinto":650,"ents":651,"ors":652,"ade":653,"one":654,"rough":655,"ious":656,"ates":657,"ied":658,"ons":659,"ubl":660,"ang":661,"Ġsp":662,"int":663,"ph":664,"les":665,"ĠSe":666,"ace":667,"round":668,"ased":669,"Ġwould":670,"able":671,"tern":672,"ose":673,"Ġne":674,"ward":675,"Ġrem":676,"Ġatt":677,"ft":678,"ase":679,"urn":680,"Ġwork":681,"we":682,"Ġmore":683,"ions":684,"Ġall":685,"Ġthem":686,"ail":687,"ind":688,"ered":689,"ock":690,"Ġtime":691,"ilm":692,"ake":693,"reat":694,"ings":695,"Ġrel":696,"ĠBrit":697,"gan":698,"ren":699,"ens":700,"Ġcons":701,"form":702,"ĠZ":703,"ron":704,"ve":705,"eat":706,"Ġ8":707,"Ġnew":708,"Ġev":709,"ular":710,"Ġhim":711,"ĠOn":712,"rib":713,"ix":714,"ĠAr":715,"vel":716,"use":717,"Ġ7":718,"att":719,"Ġunder":720,"fer":721,"hip":722,"Ġear":723,"Ġmost":724,"Ġship":725,"Ġbet":726,"ĠDe":727,"ational":728,"Ġsec":729,"Ġchar":730,"itt":731,"iss":732,"ved":733,"Ġbo":734,"amp":735,"Ġonly":736,"Ġcan":737,"Ġass":738,"Ġ6":739,"ict":740,"Ġme":741,"ily":742,"ollow":743,"ng":744,"ĠCom":745,"cted":746,"Ġkn":747,"Ġprodu":748,"ual":749,"Ġfilm":750,"orth":751,"Ġpe":752,"oth":753,"ins":754,"Ġcent":755,"Ġnum":756,"ob":757,"Ġspec":758,"Ġwe":759,"orn":760,"olog":761,"Ġ00":762,"Ġ199":763,"bum":764,"Ġwhen":765,"Ġthan":766,"ween":767,"Ġduring":768,"ss":769,"Ġinc":770,"Ġbu":771,"Ġabout":772,"aw":773,"Ġfl":774,"iew":775,"ath":776,"Ġpos":777,"Ġthrough":778,"Ġco":779,"Ġreg":780,"Ġend":781,"Ġact":782,"ities":783,"Ġsuch":784,"ove":785,"way":786,"ember":787,"Ġam":788,"Ġair":789,"Ġsub":790,"Ġinter":791,"Ġalbum":792,"Ġac":793,"Ġthree":794,"owe":795,"Ġra":796,"Ġret":797,"ĠMar":798,"Ġbetween":799,"ĠBritish":800,"ey":801,"ision":802,"ĠWhe":803,"Ġwrit":804,"other":805,"ters":806,"ck":807,"Ġlater":808,"Ġwhile":809,"ole":810,"Ġtr":811,"ans":812,"end":813,"Ġqu":814,"ĠNew":815,"Ġ000":816,"Ġsupp":817,"Ġapp":818,"Ġlar":819,"ublic":820,"orld":821,"ener":822,"Ġform":823,"Ġfollow":824,"ick":825,"outh":826,"Ġ9":827,"Ġver":828,"ert":829,"Ġcol":830,"ĠSh":831,"Ġwhere":832,"ral":833,"Ġpo":834,"ived":835,"ics":836,"ames":837,"ĠShe":838,"ating":839,"Ġdo":840,"ĠJo":841,"az":842,"Ġca":843,"Ġfour":844,"ason":845,"ince":846,"Ġsur":847,"Ġrele":848,"fore":849,"als":850,"Ġnumber":851,"Ġsong":852,"ĠLe":853,"Ġsome":854,"Ġso":855,"Ġagain":856,"ject":857,"Ġmade":858,"Ġsever":859,"overn":860,"Ġacc":861,"Ġind":862,"Ġbeing":863,"Ġrecord":864,"reland":865,"ĠIreland":866,"ific":867,"rans":868,"ĠThis":869,"ten":870,"ished":871,"aid":872,"Ġthere":873,"Ġpol":874,"Ġmain":875,"Ġap":876,"erman":877,"Ġsy":878,"usic":879,"erson":880,"ife":881,"ĠUnited":882,"ug":883,"ined":884,"ised":885,"Ġboth":886,"Ġinv":887,"ĠAt":888,"ern":889,"Ġpop":890,"Ġcharact":891,"Ġent":892,"Ġthen":893,"Ġcall":894,"owever":895,"ike":896,"hes":897,"ars":898,"Ġloc":899,"ĠAs":900,"Ġele":901,"ĠGerman":902,"meric":903,"Ġbl":904,"ĠAmeric":905,"ink":906,"Ġmon":907,"aj":908,"ĠWh":909,"Ġdire":910,"Ġbecame":911,"arn":912,"Ġyears":913,"ines":914,"inal":915,"though":916,"Ġtra":917,"Ġcity":918,"Ġpr":919,"Ġday":920,"ained":921,"led":922,"ĠBl":923,"Ġdef":924,"Ġused":925,"Ġhigh":926,"cept":927,"iel":928,"der":929,"Ġrep":930,"hn":931,"ired":932,"Ġbefore":933,"ower":934,"Ġ12":935,"Ġ194":936,"air":937,"ts":938,"ures":939,"Ġop":940,"Ġwell":941,"ury":942,"Ġdec":943,"Ġtrans":944,"view":945,"ism":946,"ĠAn":947,"ĠInd":948,"ale":949,"Ġmil":950,"ool":951,"Ġsing":952,"Ġ10":953,"Ġno":954,"Ġperform":955,"Ġsecond":956,"Ġmet":957,"Ġdif":958,"Ġpres":959,"row":960,"Ġmov":961,"oci":962,"ĠJohn":963,"Ġcre":964,"Ġfam":965,"Ġseries":966,"Ġappe":967,"Ġseveral":968,"ful":969,"Ġem":970,"Ġprote":971,"ople":972,"Ġmany":973,"ause":974,"ĠCon":975,"Ġlong":976,"ident":977,"Ġob":978,"elf":979,"ĠAfter":980,"ĠMay":981,"Ġinst":982,"emb":983,"Ġoffic":984,"Ġknown":985,"Ġfound":986,"rol":987,"Ġincluding":988,"Ġgovern":989,"Ġstud":990,"Ġ198":991,"ĠMan":992,"vent":993,"Ġorig":994,"ared":995,"Ġcrit":996,"ĠCl":997,"Ġoper":998,"velop":999,"Ġbegan":1000,"Ġdesc":1001,"ivers":1002,"Ġdisc":1003,"oot":1004,"Ġ/":1005,"Ġest":1006,"ank":1007,"ĠComm":1008,"son":1009,"ted":1010,"its":1011,"ĠIs":1012,"ise":1013,"Ġbro":1014,"aking":1015,"ments":1016,"Ġsm":1017,"Ġwar":1018,"ann":1019,"chool":1020,"raft":1021,"Ġarm":1022,"ae":1023,"ative":1024,"Ġcount":1025,"Ġbel":1026,"ute":1027,"Ġprov":1028,"Ġadd":1029,"Ġsign":1030,"Ġcould":1031,"ull":1032,"up":1033,"urch":1034,"roup":1035,"Ġimp":1036,"rop":1037,"ĠAd":1038,"Ġep":1039,"ural":1040,"ccess":1041,"Ġcontin":1042,"Ġthese":1043,"ram":1044,"Ġset":1045,"Ġhist":1046,"Ġexp":1047,"Ġcar":1048,"ane":1049,"ĠMe":1050,"ty":1051,"ued":1052,"Ġter":1053,"Ġreport":1054,"ided":1055,"Ġshow":1056,"ross":1057,"Ġany":1058,"ially":1059,"ony":1060,"Ġdam":1061,"oun":1062,"ists":1063,"ober":1064,"imes":1065,"Ġdep":1066,"Ġlead":1067,"Ġown":1068,"ier":1069,"ured":1070,"Ġmill":1071,"aged":1072,"Ġfeat":1073,"ement":1074,"ually":1075,"ional":1076,"Ġseason":1077,"Ġpeople":1078,"Ġsaid":1079,"Ġdist":1080,"ized":1081,"Ġcharacter":1082,"io":1083,"ĠCan":1084,"Ġeff":1085,"ĠAll":1086,"ep":1087,"und":1088,"Ġdid":1089,"Ġrece":1090,"une":1091,"Ġconst":1092,"Ġback":1093,"Ġgame":1094,"ĠWar":1095,"Ġcommand":1096,"erv":1097,"Ġinf":1098,"Ġdest":1099,"pect":1100,"ĠChr":1101,"ield":1102,"Ġopen":1103,"ton":1104,"ather":1105,"eler":1106,"Ġthough":1107,"Ġvar":1108,"Ġart":1109,"Ġ%":1110,"Ġfe":1111,"Ġmusic":1112,"Ġ17":1113,"amed":1114,"Ġdevelop":1115,"Ġagainst":1116,"Ã©":1117,"Ġ$":1118,"itary":1119,"alv":1120,"Ġmin":1121,"Ġnear":1122,"ives":1123,"Ġalong":1124,"Ġsuccess":1125,"Ġdescrib":1126,"hel":1127,"osed":1128,"Ġ191":1129,"ĠStates":1130,"Ġreturn":1131,"ek":1132,"Ġbecause":1133,"Ġgod":1134,"Ġarch":1135,"Ġ0":1136,"Ġcomple":1137,"ĠWheeler":1138,"Ġgovernment":1139,"ball":1140,"oman":1141,"Ġgr":1142,"Ġdesign":1143,"ible":1144,"Ġteam":1145,"get":1146,"isod":1147,"Ġbatt":1148,"Ġreleased":1149,"Ġcalled":1150,"ctor":1151,"ĠGe":1152,"Ġgun":1153,"Ġstru":1154,"ĠPro":1155,"oss":1156,"tend":1157,"rench":1158,"Ġepisod":1159,"ged":1160,"Ġsl":1161,"Ġmay":1162,"Ġlife":1163,"Ġ13":1164,"Ġann":1165,"Ġunt":1166,"Ġearly":1167,"Ġbook":1168,"ĠAmerican":1169,"au":1170,"roy":1171,"Ġline":1172,"ĠFe":1173,"Ġeng":1174,"Ġ11":1175,"Ġyou":1176,"Ġpartic":1177,"Ġsupport":1178,"Ġsame":1179,"ouse":1180,"ĠFrench":1181,"Ġant":1182,"eston":1183,"Ġchild":1184,"Ġconsid":1185,"Ġships":1186,"Ġcentury":1187,"eneral":1188,"ys":1189,"Ġaround":1190,"ĠJan":1191,"Ġclass":1192,"Ġadv":1193,"ajor":1194,"gy":1195,"gest":1196,"Ġsix":1197,"Ġfive":1198,"ility":1199,"Ġarea":1200,"ording":1201,"Ġfollowing":1202,"Ġsmall":1203,"Ġhum":1204,"Ġeach":1205,"used":1206,"ĠAnd":1207,"ĠBe":1208,"ĠJune":1209,"Ġ193":1210,"aim":1211,"uary":1212,"ash":1213,"Ġdiv":1214,"ĠII":1215,"Ġgroup":1216,"Ġresult":1217,"ĠWorld":1218,"Ġanother":1219,"Ġuntil":1220,"ped":1221,"ues":1222,"ange":1223,"Ġserv":1224,"aeolog":1225,"Ġph":1226,"Ġperson":1227,"Ġmar":1228,"ĠHowever":1229,"ution":1230,"ĠFor":1231,"ains":1232,"ission":1233,"pr":1234,"Ġcast":1235,"Ġland":1236,"Ġname":1237,"ĠGalv":1238,"Ġhel":1239,"ĠGalveston":1240,"ook":1241,"uch":1242,"ven":1243,"Ġty":1244,"Ġcare":1245,"Ġins":1246,"ĠTown":1247,"Ġ15":1248,"Ġ197":1249,"Ġfamily":1250,"Ġmillion":1251,"uro":1252,"Ġprom":1253,"Ġconc":1254,"my":1255,"Ġbuild":1256,"ences":1257,"ides":1258,"ulation":1259,"Ġext":1260,"ctions":1261,"wards":1262,"Ġpublic":1263,"ĠBro":1264,"Ġiss":1265,"Ġ2010":1266,"Ġattack":1267,"Ġsince":1268,"Ġmen":1269,"Ġrest":1270,"ĠSc":1271,"Ġgu":1272,"ĠPr":1273,"raph":1274,"ĠFran":1275,"ically":1276,"Ġuse":1277,"enn":1278,"ĠAust":1279,"omin":1280,"Ġstate":1281,"ody":1282,"riend":1283,"ĠChrist":1284,"ah":1285,"Ġbased":1286,"stem":1287,"uth":1288,"ĠNorth":1289,"ĠEng":1290,"ll":1291,"ital":1292,"Ġpass":1293,"Ġstr":1294,"Ġstory":1295,"Ġposition":1296,"Ġdown":1297,"Ġref":1298,"ilt":1299,"ste":1300,"ĠIr":1301,"ird":1302,"Ġexpl":1303,"Ġincre":1304,"ient":1305,"iam":1306,"ning":1307,"ately":1308,"Ġche":1309,"Ġgo":1310,"ĠCanad":1311,"cess":1312,"Ġocc":1313,"Ġbr":1314,"ĠEuro":1315,"ĠOr":1316,"Ġresp":1317,"ĠEurope":1318,"ble":1319,"mber":1320,"oll":1321,"avy":1322,"Ġmilitary":1323,"Ġalthough":1324,"ĠJord":1325,"Ġkm":1326,"Ġsingle":1327,"ĠJordan":1328,"ery":1329,"anc":1330,"Ġport":1331,"aced":1332,"empt":1333,"ĠUS":1334,"ians":1335,"Ġcontrol":1336,"ĠJanuary":1337,"ax":1338,"yn":1339,"ĠQ":1340,"Ġrun":1341,"Ġreceived":1342,"xt":1343,"ison":1344,"cember":1345,"ety":1346,"Ġhead":1347,"ages":1348,"Ġplayed":1349,"ĠDecember":1350,"Ġlarge":1351,"ctober":1352,"ively":1353,"ĠOctober":1354,"ĠIrish":1355,"sion":1356,"Ġschool":1357,"Ġfin":1358,"Ġmod":1359,"Ġ16":1360,"ĠThey":1361,"Ġwithin":1362,"ified":1363,"Ġprev":1364,"Ġdiffer":1365,"arl":1366,"Ġ192":1367,"Ġ195":1368,"Ġed":1369,"Ġif":1370,"ister":1371,"leet":1372,"Ġlike":1373,"ĠKing":1374,"Ġspecies":1375,"Ġpower":1376,"Ġtook":1377,"Ġdem":1378,"ĠTe":1379,"ĠAug":1380,"ĠDuring":1381,"ittle":1382,"Ġdestroy":1383,"Ġepisode":1384,"ĠAugust":1385,"els":1386,"Ġlist":1387,"ĠPol":1388,"uc":1389,"Ġmed":1390,"Ġrequ":1391,"Ġisland":1392,"ĠYork":1393,"any":1394,"Ġreview":1395,"elt":1396,"abl":1397,"Ġav":1398,"alk":1399,"iving":1400,"craft":1401,"Ġmajor":1402,"Ġever":1403,"ĠThere":1404,"Ġwill":1405,"Ġthose":1406,"Ġdescribed":1407,"ret":1408,"Ġinit":1409,"ley":1410,"Ġstart":1411,"ruction":1412,"med":1413,"ting":1414,"Ġcap":1415,"Ġhand":1416,"ĠMon":1417,"ĠNic":1418,"ored":1419,"Ġattempt":1420,"Ġsystem":1421,"emp":1422,"Ġconf":1423,"ĠSept":1424,"Ġsim":1425,"ĠNov":1426,"Ġworld":1427,"Ġbas":1428,"ĠPe":1429,"Ġprevious":1430,"ĠSeptember":1431,"Ġes":1432,"ĠCol":1433,"Ġorgan":1434,"iversity":1435,"Ġbelie":1436,"ium":1437,"Ġsent":1438,"Ġsouth":1439,"Ġcamp":1440,"Ġallow":1441,"Ġshort":1442,"send":1443,"ideo":1444,"Ġ30":1445,"Ġincluded":1446,"ĠTownsend":1447,"ait":1448,"aur":1449,"iod":1450,"aster":1451,"Ġlast":1452,"Ġnorth":1453,"Ġ25":1454,"ĠPl":1455,"ĠJu":1456,"Ġ196":1457,"aving":1458,"Ġprog":1459,"ried":1460,"read":1461,"ene":1462,"ĠJack":1463,"Ġorder":1464,"con":1465,"oint":1466,"urther":1467,"Ġstar":1468,"ays":1469,"ument":1470,"Ġcolle":1471,"Ġold":1472,"atter":1473,"Ġpubl":1474,"lev":1475,"ract":1476,"Ġleft":1477,"ĠWhite":1478,"Ġestabl":1479,"apt":1480,"Ġdue":1481,"ently":1482,"Ġnamed":1483,"ached":1484,"illa":1485,"ights":1486,"ĠBr":1487,"iver":1488,"Ġstand":1489,"ĠJames":1490,"lu":1491,"Ġsite":1492,"ature":1493,"arch":1494,"omet":1495,"ĠHer":1496,"ĠNicole":1497,"Ġstill":1498,"ants":1499,"ĠYou":1500,"ining":1501,"ĠRoman":1502,"Ġdeb":1503,"resent":1504,"aken":1505,"Ġhuman":1506,"stein":1507,"ms":1508,"Ġoften":1509,"Ġdra":1510,"Ġhal":1511,"Ġrepl":1512,"osp":1513,"Ġprof":1514,"ords":1515,"Ġ2007":1516,"Ġ2009":1517,"ograph":1518,"Ġappro":1519,"Ġcapt":1520,"ĠAustral":1521,"iqu":1522,"ness":1523,"Ġbre":1524,"Ġmemb":1525,"lear":1526,"omb":1527,"Ġ2008":1528,"Ġperiod":1529,"ĠZh":1530,"Ġeven":1531,"Ġpoint":1532,"ner":1533,"par":1534,"side":1535,"Ġturn":1536,"Ġfoot":1537,"Ġtop":1538,"Ġmark":1539,"Ġmuch":1540,"iment":1541,"Ġlocal":1542,"Ġoriginal":1543,"Ġconsidered":1544,"Ġtit":1545,"Ġfire":1546,"Ġmake":1547,"Ġnow":1548,"Ġrole":1549,"Ġmoved":1550,"rew":1551,"ival":1552,"ivil":1553,"Ġstorm":1554,"ets":1555,"Ġvis":1556,"ront":1557,"Ġposs":1558,"Ġarchaeolog":1559,"ĠNovember":1560,"ots":1561,"Ġimport":1562,"Ġweek":1563,"Ġparticular":1564,"Ġwater":1565,"Ġwhat":1566,"akes":1567,"oyal":1568,"ger":1569,"ik":1570,"Ġsit":1571,"Ġlate":1572,"Ġforces":1573,"ĠWest":1574,"ĠNational":1575,"ague":1576,"orther":1577,"Ġclaim":1578,"ĠBlack":1579,"Ġaddition":1580,"Ġreported":1581,"ĠSouth":1582,"Ġbeg":1583,"imony":1584,"ĠHis":1585,"ves":1586,"yl":1587,"Ġcell":1588,"Ġcult":1589,"ĠCount":1590,"ĠWill":1591,"Ġexper":1592,"Ġjust":1593,"Ġbuilt":1594,"Ġvery":1595,"inkel":1596,"Ġcareer":1597,"orthern":1598,"Ġcover":1599,"isc":1600,"ising":1601,"ĠApr":1602,"rand":1603,"ards":1604,"ĠRep":1605,"Ġeffect":1606,"Ġdifferent":1607,"ĠApril":1608,"Ġ[":1609,"Ġstated":1610,"ĠFinkel":1611,"ĠGu":1612,"ĠLove":1613,"aven":1614,"Ġarr":1615,"Ġ2011":1616,"Ġrelations":1617,"Ġaircraft":1618,"Ġinvol":1619,"Ġpopular":1620,"Ġpopulation":1621,"ĠZhou":1622,"ĠFinkelstein":1623,"Ġopp":1624,"Ġreal":1625,"ĠCent":1626,"Ġgold":1627,"ĠLond":1628,"ĠCommand":1629,"Ġhistory":1630,"Ġmembers":1631,"self":1632,"Ġ]":1633,"Ġtake":1634,"Ġauth":1635,"Ġsk":1636,"atch":1637,"Ġpur":1638,"Ġmy":1639,"uss":1640,"pend":1641,"Ġplan":1642,"ĠUniversity":1643,"Ġappear":1644,"ched":1645,"min":1646,"Ġft":1647,"Ġtown":1648,"ĠBy":1649,"ĠWe":1650,"Ġproject":1651,"ĠEx":1652,"Ġcommun":1653,"Ġamong":1654,"Ġcountry":1655,"ĠJuly":1656,"ĠLondon":1657,"ones":1658,"Ġwind":1659,"Ġdet":1660,"Ġequ":1661,"iven":1662,"uted":1663,"ĠArmy":1664,"ĠWhen":1665,"Ġmonth":1666,"ering":1667,"Ġside":1668,"rote":1669,"ĠDiv":1670,"Ġplace":1671,"Ġleg":1672,"Ġtrad":1673,"ai":1674,"Ġel":1675,"Ġbest":1676,"ĠHait":1677,"ĠPh":1678,"Ġproduced":1679,"Ġpresent":1680,"augh":1681,"Ġpublished":1682,"levision":1683,"Ġwrote":1684,"Ġfurther":1685,"ĠAcc":1686,"ĠThese":1687,"ops":1688,"Ġinflu":1689,"Ġchildren":1690,"..":1691,"oard":1692,"ats":1693,"ĠTw":1694,"ilar":1695,"ĠCar":1696,"ĠCity":1697,"ĠGeneral":1698,"ĠChurch":1699,"ĠReg":1700,"Ġevent":1701,"Ġpolit":1702,"Ġrepresent":1703,"Ġcontinued":1704,"Ġstrong":1705,"dom":1706,"uk":1707,"Ġwin":1708,"ances":1709,"Ġ100":1710,"Ġgreat":1711,"achel":1712,"Ġcomb":1713,"Ġord":1714,"abor":1715,"Ġ2006":1716,"ploy":1717,"Ġbecome":1718,"ize":1719,"ternational":1720,"Ġdirect":1721,"ropical":1722,"by":1723,"ec":1724,"ior":1725,"ym":1726,"Ġsold":1727,"Ġway":1728,"Ġwest":1729,"Ġ...":1730,"Ġfun":1731,"Ġbar":1732,"Ġhome":1733,"Ġhowever":1734,"Ġbeh":1735,"Ġprop":1736,"Ġsuff":1737,"quad":1738,"ĠAlthough":1739,"Ġtrack":1740,"Ġgods":1741,"Ġstruct":1742,"Ġtyp":1743,"app":1744,"iers":1745,"yle":1746,"Ġten":1747,"Ġtri":1748,"Ġpress":1749,"Ġformer":1750,"ĠEgy":1751,"Ġversion":1752,"Ġcritic":1753,"Ġrelationship":1754,"ĠEgypt":1755,"ience":1756,"ps":1757,"Ġfar":1758,"Ġfriend":1759,"ĠAir":1760,"ĠNo":1761,"Ġdeath":1762,"Ġproduction":1763,"ĠMarch":1764,"Ġwritten":1765,"Ġdamaged":1766,"rum":1767,"ina":1768,"astern":1769,"Ġlow":1770,"ĠNe":1771,"Ġsug":1772,"Ġkill":1773,"Ġhalf":1774,"ling":1775,"line":1776,"Ġcur":1777,"Ġcour":1778,"enc":1779,"esb":1780,"estern":1781,"Ġfac":1782,"Ġband":1783,"Ġled":1784,"omen":1785,"Ġeast":1786,"Ġgl":1787,"Ġgener":1788,"ĠWith":1789,"Ġyoung":1790,"ĠRepublic":1791,"ĠAccording":1792,"fic":1793,"hen":1794,"iness":1795,"reen":1796,"Ġcame":1797,"ention":1798,"stant":1799,"Ġlim":1800,"Ġnov":1801,"Ġste":1802,"ĠRachel":1803,"ĠDes":1804,"Ġrecorded":1805,"cial":1806,"oon":1807,"ĠSte":1808,"Ġ50":1809,"ĠCounty":1810,"Ġtimes":1811,"Ġsol":1812,"Ġfew":1813,"Ġfleet":1814,"rodu":1815,"Ġrefer":1816,"ster":1817,"ĠRoyal":1818,"ĠNesb":1819,"ript":1820,"ief":1821,"Ġusing":1822,"Ġvarious":1823,"ĠNesbitt":1824,"mar":1825,"Ġdel":1826,"Ġhour":1827,"ĠAnt":1828,"Ġwithout":1829,"aying":1830,"ĠPort":1831,"ĠEar":1832,"Ġexc":1833,"ighting":1834,"Ġ2013":1835,"Ġorigin":1836,"Ġbattle":1837,"tended":1838,"Ġsuggest":1839,"Ġtro":1840,"Ġfore":1841,"Ġput":1842,"ĠAm":1843,"aining":1844,"Ġactiv":1845,"ox":1846,"ring":1847,"ither":1848,"Ġpost":1849,"Ġgen":1850,"Ġchart":1851,"Ġlevel":1852,"rick":1853,"Ġremained":1854,"Ġhistor":1855,"Ġsuccessful":1856,"ĠDivision":1857,"iol":1858,"iation":1859,"rent":1860,"ense":1861,"Ġmount":1862,"Ġdoll":1863,"ĠIm":1864,"Ġ23":1865,"ĠEm":1866,"Ġinclude":1867,"Ġproteins":1868,"Ġbuilding":1869,"bor":1870,"ford":1871,"ne":1872,"ration":1873,"eng":1874,"Ġmid":1875,"Ġthird":1876,"ĠSarn":1877,"ĠMad":1878,"irc":1879,"ĠFey":1880,"emy":1881,"aves":1882,"Ġdecl":1883,"Ġshould":1884,"Ġnoted":1885,"itions":1886,"Ġcommon":1887,"Ġauthor":1888,"ĠSarnia":1889,"off":1890,"Ġfind":1891,"ices":1892,"Ġ14":1893,"Ġgiven":1894,"isted":1895,"rie":1896,"Ġview":1897,"Ġtelevision":1898,"Ġjo":1899,"ĠBritain":1900,"Ġhimself":1901,"ception":1902,"Ġevery":1903,"ael":1904,"bs":1905,"Ġ&":1906,"Ġaff":1907,"Ġcr":1908,"Ġfather":1909,"Ġtot":1910,"idge":1911,"oted":1912,"chn":1913,"Ġheld":1914,"Ġvideo":1915,"rang":1916,"Ġclub":1917,"Ġrock":1918,"iet":1919,"pite":1920,"ĠX":1921,"ination":1922,"Ġfact":1923,"Ġfail":1924,"urric":1925,"ĠMin":1926,"ĠPark":1927,"Ġseen":1928,"ĠYue":1929,"Ġplayer":1930,"Ġassoci":1931,"Ġrelease":1932,"Ġperformed":1933,"ape":1934,"bru":1935,"cer":1936,"reed":1937,"ales":1938,"Ġpat":1939,"ĠChe":1940,"Ġless":1941,"Ġstat":1942,"rael":1943,"Ġneed":1944,"useum":1945,"Ġspecial":1946,"Ġthroughout":1947,"ĠIsrael":1948,"Ġtitle":1949,"af":1950,"Ġreached":1951,"ĠBest":1952,"Ġgames":1953,"ĠHar":1954,"Ġ21":1955,"Ġright":1956,"Ġrange":1957,"Ġinterest":1958,"Ġdiscover":1959,"Ġsignific":1960,"Ġreturned":1961,"Ġguns":1962,"ĠFebru":1963,"Ġsimilar":1964,"ĠFebruary":1965,"MS":1966,"Ġage":1967,"ĠAf":1968,"ĠAct":1969,"amb":1970,"ĠHist":1971,"Ġprofess":1972,"Ġimportant":1973,"Ġer":1974,"Ġwon":1975,"Ġwant":1976,"ories":1977,"Ġcert":1978,"Ġnational":1979,"ĠEn":1980,"antic":1981,"sequ":1982,"ĠVilla":1983,"Ġ2012":1984,"Ġearth":1985,"Ġoperations":1986,"urricane":1987,"Ã¡":1988,"atic":1989,"atory":1990,"iter":1991,"ese":1992,"Ġfull":1993,"Ġpar":1994,"Ġpri":1995,"Ġmix":1996,"Ġmother":1997,"Ġla":1998,"ĠPal":1999,"ĠRou":2000,"ĠGA":2001,"aper":2002,"ensive":2003,"Ġdamage":2004,"Ġdeveloped":2005,"aul":2006,"com":2007,"lish":2008,"enced":2009,"ĠTru":2010,"ĠAss":2011,"ĠMich":2012,"Ġgood":2013,"Ġrad":2014,"Ġleast":2015,"Ġobs":2016,"Ġnovel":2017,"val":2018,"Ġz":2019,"Ġaway":2020,"ened":2021,"Ġbase":2022,"Ġtoo":2023,"Ġmag":2024,"Ġhaving":2025,"ĠAc":2026,"ĠSp":2027,"ĠBill":2028,"irl":2029,"ected":2030,"ressed":2031,"ĠComp":2032,"Ġprim":2033,"ĠGeor":2034,"ĠEnglish":2035,"ĠCanadian":2036,"ĠKingdom":2037,"Ġtotal":2038,"cent":2039,"oad":2040,"Ġfront":2041,"Ġdied":2042,"Ġintrodu":2043,"Ġothers":2044,"Ġnext":2045,"Ġissue":2046,"ĠRoute":2047,"co":2048,"ches":2049,"de":2050,"Ġsound":2051,"Ġwall":2052,"Ġbus":2053,"Ġborn":2054,"anz":2055,"alth":2056,"ask":2057,"ston":2058,"Ġlight":2059,"Ġ28":2060,"ĠNorthern":2061,"ourn":2062,"Ġke":2063,"ogn":2064,"Ġable":2065,"Ġofficial":2066,"Ġannoun":2067,"Ġhelp":2068,"Ġestablished":2069,"ground":2070,"ws":2071,"ĠÂ":2072,"Ġide":2073,"Ġtaken":2074,"Ġtropical":2075,"Ġaward":2076,"Ġsomet":2077,"ator":2078,"Ġcy":2079,"Ġcirc":2080,"Ġfinal":2081,"Ġfund":2082,"ico":2083,"ĠTo":2084,"urt":2085,"ĠBatt":2086,"Ġgave":2087,"Ġforce":2088,"Ġviol":2089,"Ġrespect":2090,"ficult":2091,"ĠAfric":2092,"field":2093,"reg":2094,"Ġmaking":2095,"Ġhy":2096,"Ġhow":2097,"Ġlaw":2098,"ĠMc":2099,"imately":2100,"ott":2101,"Ġstyle":2102,"ĠRoss":2103,"ĠNavy":2104,"ĠEd":2105,"Ġchang":2106,"rict":2107,"ĠSec":2108,"ample":2109,"Ġappoint":2110,"Ġsurv":2111,"ĠAtl":2112,"ociety":2113,"Ġfeet":2114,"Ġservice":2115,"Ġprogram":2116,"aff":2117,"ges":2118,"sh":2119,"Ġtest":2120,"Ġsour":2121,"Ġcivil":2122,"Ġmove":2123,"stit":2124,"ung":2125,"ĠMark":2126,"ĠMusic":2127,"Ġconv":2128,"ĠUK":2129,"ĠRec":2130,"Ġserved":2131,"ization":2132,"Ġnever":2133,"Ġlocated":2134,"Ġdifficult":2135,"eder":2136,"Ġce":2137,"ĠMed":2138,"ries":2139,"ably":2140,"elling":2141,"apan":2142,"ĠOne":2143,"Ġaccept":2144,"Ġantimony":2145,"ev":2146,"iting":2147,"Ġtour":2148,"ĠAM":2149,"ids":2150,"ĠHaven":2151,"Ġcond":2152,"ĠJapan":2153,"igned":2154,"Ġ2015":2155,"ĠWhile":2156,"Ġconstruction":2157,"Ġthought":2158,"Ġesc":2159,"Ġtroops":2160,"ler":2161,"Ġident":2162,"Ġhold":2163,"Ġrev":2164,"Ġread":2165,"Ġ24":2166,"ĠLock":2167,"ĠLittle":2168,"ĠDav":2169,"angu":2170,"itted":2171,"ĠIndia":2172,"ĠConstant":2173,"ĠAustralia":2174,"ĠEarly":2175,"Ġexcav":2176,"Ġsignificant":2177,"ga":2178,"Ġaud":2179,"ino":2180,"Ġwife":2181,"itz":2182,"Ġcas":2183,"Ġcru":2184,"Ġhig":2185,"ĠSu":2186,"Ġnight":2187,"Ġonce":2188,"umb":2189,"Ġarg":2190,"Ġtechn":2191,"ĠArch":2192,"Ġearl":2193,"Ġacross":2194,"Ġcharacters":2195,"Ġappeared":2196,"Ġstudy":2197,"ead":2198,"athe":2199,"Ġcor":2200,"Ġfelt":2201,"aly":2202,"Ġmm":2203,"ĠSong":2204,"ĠCath":2205,"Ġeight":2206,"Ġget":2207,"Ġground":2208,"acy":2209,"ĠHol":2210,"Ġsex":2211,"Ġval":2212,"Ġ2005":2213,"Ġbecom":2214,"Ġ40":2215,"Ġplayers":2216,"Ġformed":2217,"Ġpoem":2218,"Ġdoes":2219,"Ġentire":2220,"Ġdays":2221,"ĠIsland":2222,"Ġdepict":2223,"br":2224,"oid":2225,"ving":2226,"Ġson":2227,"ald":2228,"Ġtoget":2229,"Ġmater":2230,"illo":2231,"ruct":2232,"Ġ2003":2233,"ports":2234,"aching":2235,"Ġupon":2236,"athan":2237,"ĠAmerica":2238,"Ġdirector":2239,"Ġrespons":2240,"Ġmodern":2241,"ĠWilliam":2242,"quadron":2243,"Ġtogether":2244,"sen":2245,"Ġ!":2246,"Ġtre":2247,"Ġaction":2248,"Ġcut":2249,"Ġlook":2250,"Ġlittle":2251,"Ġgeneral":2252,"aces":2253,"iron":2254,"vers":2255,"ĠGod":2256,"Ġexample":2257,"Ġrank":2258,"pped":2259,"ĠChar":2260,"Ġunits":2261,"Ġenc":2262,"Ġ189":2263,"Ġcoll":2264,"Ġaccom":2265,"Ġperformance":2266,"Ġcreated":2267,"Ġoriginally":2268,"ĠAML":2269,"ĠConstantine":2270,"work":2271,"Ġtreat":2272,"hest":2273,"Ġsou":2274,"Ġdr":2275,"lect":2276,"olic":2277,"Ġgrow":2278,"ivid":2279,"ĠHouse":2280,"ulf":2281,"Ġcommer":2282,"ify":2283,"Ġchurch":2284,"Ġplann":2285,"Ġclose":2286,"Ġ186":2287,"Ġprovided":2288,"conom":2289,"Ġfootball":2290,"Ġtradition":2291,"ĠRegiment":2292,"iber":2293,"jillo":2294,"ple":2295,"Ġtaking":2296,"rem":2297,"Ġfre":2298,"Ġmass":2299,"ĠTr":2300,"ĠCor":2301,"ĠCra":2302,"Ġlangu":2303,"Ġforced":2304,"ote":2305,"ĠGreat":2306,"Ġareas":2307,"eats":2308,"Ġfollowed":2309,"Ġcaused":2310,"ĠLeague":2311,"Ġinstead":2312,"Ġeffort":2313,"Ġcastle":2314,"empor":2315,"Ġparticularly":2316,"ĠTrujillo":2317,"hib":2318,"sp":2319,"Ġtru":2320,"Ġbill":2321,"Ġbody":2322,"Ġhar":2323,"Ġrese":2324,"ĠSchool":2325,"Ġeither":2326,"ĠBey":2327,"Ġ22":2328,"osaur":2329,"pec":2330,"Ġrelig":2331,"Ġmeas":2332,"Ġpeak":2333,"ology":2334,"Ġcoast":2335,"ĠIndian":2336,"Ġavail":2337,"AS":2338,"day":2339,"ÃŃ":2340,"Ġtor":2341,"onc":2342,"Ġsw":2343,"atural":2344,"itive":2345,"Ġcreat":2346,"ĠMor":2347,"ĠBar":2348,"iva":2349,"ocial":2350,"thern":2351,"arent":2352,"rought":2353,"Ġsongs":2354,"Ġindivid":2355,"Ġinvest":2356,"Ġmiles":2357,"Ġofficers":2358,"Ġestim":2359,"medi":2360,"ency":2361,"hod":2362,"ores":2363,"urb":2364,"ush":2365,"ĠNB":2366,"istic":2367,"Ġseven":2368,"Ġsuper":2369,"ishing":2370,"Ġrecogn":2371,"Ġ187":2372,"Ġ188":2373,"Ġinterview":2374,"Ġtransport":2375,"Ġbroad":2376,"Ġgrad":2377,"ĠBrown":2378,"ĠEuropean":2379,"ĠPolish":2380,"ography":2381,"Ġpolitical":2382,"Ġbusiness":2383,"Ġannounced":2384,"Ġmaterial":2385,"rison":2386,"ream":2387,"edy":2388,"Ġfem":2389,"Ġdou":2390,"Ġredu":2391,"ĠAng":2392,"ĠCo":2393,"ĠHigh":2394,"ĠHMS":2395,"ĠRock":2396,"ĠFl":2397,"Ġclos":2398,"Ġ2014":2399,"Ġmanag":2400,"ronic":2401,"hips":2402,"ĠShiva":2403,"Ġpolice":2404,"ĠAnderson":2405,"Ġmarri":2406,"arliam":2407,"Ġbreak":2408,"ĠDavid":2409,"bar":2410,"cher":2411,"Ġwomen":2412,"Ġbrought":2413,"Ġpast":2414,"Ġhouse":2415,"ĠSim":2416,"ĠSap":2417,"Ġlive":2418,"Ġeastern":2419,"olution":2420,"lying":2421,"Ġ27":2422,"Ġ29":2423,"ĠPar":2424,"ĠRed":2425,"ĠRiver":2426,"ĠWild":2427,"Ġdev":2428,"aint":2429,"Ġve":2430,"Ġroad":2431,"vey":2432,"Ġ76":2433,"Ġmeet":2434,"Ġwriting":2435,"Ġprotein":2436,"Ġengine":2437,"ĠCanada":2438,"ĠQue":2439,"Ġeventually":2440,"ĠGeorge":2441,"ĠSaprang":2442,"less":2443,"ming":2444,"most":2445,"oo":2446,"yc":2447,"Ġcou":2448,"Ġcoun":2449,"Ġfif":2450,"asing":2451,"Ġdon":2452,"Ġden":2453,"lement":2454,"ilities":2455,"Ġlove":2456,"Ġ190":2457,"Ġprocess":2458,"ustry":2459,"Ġregion":2460,"Ġdevelopment":2461,"Ġcompleted":2462,"Ġinvolved":2463,"ukem":2464,"Ġdollar":2465,"arliament":2466,"mb":2467,"van":2468,"inc":2469,"Ġfav":2470,"Ġfield":2471,"ican":2472,"Ġmot":2473,"Ġmiss":2474,"Ġhom":2475,"Ġren":2476,"ential":2477,"ĠAwards":2478,"ĠRes":2479,"rag":2480,"ĠLad":2481,"Ġdeter":2482,"Ġdeities":2483,"Ġsea":2484,"ĠOther":2485,"Ġvol":2486,"antry":2487,"ĠState":2488,"ffic":2489,"Ġ31":2490,"oys":2491,"Ġworked":2492,"Ġtraining":2493,"Ġemploy":2494,"Ġadvant":2495,"Ġbegin":2496,"ĠHaiti":2497,"Ġbehind":2498,"ĠMichael":2499,"Ġindividual":2500,"dle":2501,"epend":2502,"mir":2503,"part":2504,"ata":2505,"Ġpot":2506,"Ġhon":2507,"ĠCamp":2508,"Ġeconom":2509,"acing":2510,"Ġask":2511,"Ġ26":2512,"Ġsee":2513,"Ġsepar":2514,"Ġvill":2515,"play":2516,"ibility":2517,"Ġlargest":2518,"Ġcritics":2519,"Ġarrived":2520,"ĠTwo":2521,"Ġlaun":2522,"Ġappointed":2523,"Ġavailable":2524,"oice":2525,"onn":2526,"Ġfig":2527,"arian":2528,"Ġbomb":2529,"Ġinform":2530,"Ġtow":2531,"Ġdaugh":2532,"Ġhurricane":2533,"leg":2534,"Ġreve":2535,"ĠServ":2536,"ament":2537,"idence":2538,"utes":2539,"ĠFollow":2540,"Ġcondu":2541,"Ġdeal":2542,"Ġprot":2543,"Ġleukem":2544,"aps":2545,"Ġabove":2546,"ought":2547,"key":2548,"oney":2549,"Ġworking":2550,"Ġwriter":2551,"Ġcrew":2552,"Ġobject":2553,"Ġsett":2554,"Ġvari":2555,"ĠEngland":2556,"ĠTex":2557,"Ġcommercial":2558,"be":2559,"board":2560,"ope":2561,"por":2562,"Ġcra":2563,"ises":2564,"Ġdock":2565,"Ġthreat":2566,"ĠSome":2567,"oms":2568,"ayer":2569,"Ġwhite":2570,"Ġheavy":2571,"ĠKore":2572,"Ġ2004":2573,"ĠUnion":2574,"Ġoutside":2575,"Ġremov":2576,"Ġcentral":2577,"Ġbrother":2578,"Ġfeatures":2579,"Ġdesigned":2580,"Ġinsp":2581,"Ġinitially":2582,"Ġclaimed":2583,"Ġordered":2584,"Ġearlier":2585,"ĠFollowing":2586,"ites":2587,"Ġfall":2588,"Ġbur":2589,"ality":2590,"Ġpract":2591,"Ġhosp":2592,"ĠAg":2593,"Ġlack":2594,"Ġloss":2595,"ĠMag":2596,"ĠMost":2597,"ĠBel":2598,"Ġstation":2599,"chol":2600,"aval":2601,"Ġvoc":2602,"ateg":2603,"aby":2604,"ĠKeats":2605,"rance":2606,"Ġplaying":2607,"Ġevents":2608,"Ġdirected":2609,"Ġopening":2610,"ĠFrance":2611,"Ġoccur":2612,"Ġoccup":2613,"Ġwinds":2614,"ĠHistory":2615,"Ġmarriage":2616,"Ġaer":2617,"inf":2618,"ero":2619,"erous":2620,"Ġsail":2621,"Ġcorn":2622,"Ġfree":2623,"Ġmust":2624,"idents":2625,"ĠPres":2626,"ĠRuss":2627,"ully":2628,"ĠFilm":2629,"ĠNathan":2630,"ĠLong":2631,"uments":2632,"Ġproble":2633,"Ġspace":2634,"ological":2635,"Ġfeatured":2636,"Ġdestroyed":2637,"Ġcurrent":2638,"ĠAcad":2639,"ĠAtlantic":2640,"Ġlanguage":2641,"ĠTexas":2642,"ault":2643,"mas":2644,"Ġsil":2645,"Ġfict":2646,"Ġpra":2647,"Ġpers":2648,"Ġlines":2649,"irth":2650,"ĠRich":2651,"raf":2652,"ĠFirst":2653,"ĠGovern":2654,"ĠEl":2655,"Ġintens":2656,"rying":2657,"Ġ45":2658,"Ġ500":2659,"Ġfilms":2660,"Ġelements":2661,"ĠMex":2662,"pedo":2663,"Ġpossible":2664,"Ġweeks":2665,"Ġequip":2666,"Ġwanted":2667,"ĠBattle":2668,"uter":2669,"Ġsocial":2670,"Ġwent":2671,"atin":2672,"Ġcop":2673,"aries":2674,"Ġpil":2675,"Ġmer":2676,"Ġdram":2677,"let":2678,"ĠSl":2679,"ĠSar":2680,"Ġlost":2681,"iding":2682,"ĠRob":2683,"ements":2684,"ĠLater":2685,"Ġlearn":2686,"Ġpercent":2687,"Ġprevent":2688,"Ġremain":2689,"Ġelect":2690,"Ġdecided":2691,"Ġimpro":2692,"Ġopened":2693,"Ġconcert":2694,"ĠFrank":2695,"ĠChristmas":2696,"Ġreviews":2697,"Ġpreviously":2698,"Ġdraw":2699,"ĠAssoci":2700,"action":2701,"cing":2702,"ship":2703,"head":2704,"ators":2705,"orce":2706,"Ġfoc":2707,"Ġhost":2708,"ades":2709,"ĠBond":2710,"ivate":2711,"ĠPat":2712,"ĠPaul":2713,"ĠJe":2714,"Ġproper":2715,"ria":2716,"ĠEr":2717,"ĠInf":2718,"ĠInternational":2719,"Ġrul":2720,"Ġadapt":2721,"ounds":2722,"ways":2723,"Ġquick":2724,"Ġaccording":2725,"Ġblack":2726,"Ġterm":2727,"Ġleading":2728,"Ġstarted":2729,"Ġcapital":2730,"Ġreplaced":2731,"Ġmonths":2732,"Ġkilled":2733,"ournal":2734,"Ġtorpedo":2735,"Ġadvantage":2736,"II":2737,"cast":2738,"go":2739,"sel":2740,"uck":2741,"ze":2742,"Ġsum":2743,"Ġcal":2744,"Ġclear":2745,"iser":2746,"Ġbi":2747,"Ġpred":2748,"icated":2749,"rown":2750,"Ġred":2751,"ĠCre":2752,"ĠCole":2753,"Ġgre":2754,"ett":2755,"rap":2756,"ĠFrom":2757,"Ġwhose":2758,"ĠGl":2759,"ĠGold":2760,"ump":2761,"Ġcompet":2762,"Ġimmedi":2763,"Ġspecific":2764,"azine":2765,"ĠMany":2766,"ĠClub":2767,"Ġgroups":2768,"ĠPrince":2769,"Ġincreased":2770,"Ġbelieved":2771,"ready":2772,"Ġpressure":2773,"borough":2774,"Ġjoined":2775,"Ġprior":2776,"ĠCatholic":2777,"ĠService":2778,"AA":2779,"eal":2780,"ma":2781,"tain":2782,"onst":2783,"Ġsaw":2784,"itect":2785,"Ġmi":2786,"ĠSw":2787,"ĠSan":2788,"ĠSov":2789,"ĠSquadron":2790,"ĠCr":2791,"ĠCold":2792,"Ġnuc":2793,"ceed":2794,"rak":2795,"ĠFI":2796,"Ġwhom":2797,"emor":2798,"Ġheav":2799,"isting":2800,"pected":2801,"ude":2802,"ĠUp":2803,"Ġcompany":2804,"Ġserious":2805,"Ġagreed":2806,"ression":2807,"Ġremains":2808,"ributed":2809,"Ġsubsequ":2810,"ĠMarl":2811,"Ġmetres":2812,"Ġadded":2813,"ĠIII":2814,"Ġtype":2815,"Ġeduc":2816,"ique":2817,"Ġvisit":2818,"Ġculture":2819,"Ġlimited":2820,"Ġearthqu":2821,"Ġkeep":2822,"Ġresearch":2823,"ĠBeyonc":2824,"osaurus":2825,"Ġfemale":2826,"ĠBeyoncÃ©":2827,"ius":2828,"uation":2829,"Ġ-":2830,"Ġtar":2831,"inct":2832,"Ġsaying":2833,"isk":2834,"ara":2835,"Ġmember":2836,"Ġreb":2837,"enth":2838,"Ġly":2839,"Ġliving":2840,"urity":2841,"ĠHell":2842,"ĠPenn":2843,"ĠRober":2844,"ĠWestern":2845,"Ġalready":2846,"ĠDomin":2847,"istics":2848,"Ġens":2849,"Ġknow":2850,"Ġsubject":2851,"Ġdefend":2852,"Ġnearly":2853,"ĠBrook":2854,"ĠJackson":2855,"Ġprofessional":2856,"emporary":2857,"ĠMarlborough":2858,"gely":2859,"of":2860,"ray":2861,"ties":2862,"heast":2863,"ani":2864,"aled":2865,"Ġtowards":2866,"Ġmus":2867,"Ġmph":2868,"Ġhapp":2869,"ĠTV":2870,"ĠTer":2871,"ĠCross":2872,"Ġnon":2873,"Ġnames":2874,"olay":2875,"ĠPatt":2876,"ulpt":2877,"Ġconn":2878,"ĠDire":2879,"Ġexec":2880,"pping":2881,"Ġabs":2882,"Ġmean":2883,"Ġflood":2884,"Ġregular":2885,"ĠSholay":2886,"Ġtransfer":2887,"Ġminor":2888,"Ġparticip":2889,"ĠQu":2890,"Ġcommunity":2891,"ĠPhil":2892,"Ġstructure":2893,"Ġintroduced":2894,"stitute":2895,"miral":2896,"sc":2897,"zy":2898,"Ġinternational":2899,"Ġpaper":2900,"Ġmach":2901,"Ġhor":2902,"ille":2903,"Ġthink":2904,"ĠCapt":2905,"Ġlik":2906,"Ġnar":2907,"Ġnatural":2908,"ĠBut":2909,"Ġgive":2910,"ĠHum":2911,"Ġstage":2912,"Ġstates":2913,"Ġstaff":2914,"ĠPer":2915,"Ġconclud":2916,"Ġanim":2917,"Ġcome":2918,"que":2919,"Ġlet":2920,"ĠVict":2921,"ormal":2922,"Ġadop":2923,"ĠAli":2924,"Ġscene":2925,"eather":2926,"Ġassigned":2927,"Ġlargely":2928,"Ġfourth":2929,"Ġsurround":2930,"Ġsoon":2931,"Ġarmy":2932,"Ġconcern":2933,"ĠChristian":2934,"Ġpassed":2935,"Ġincrease":2936,"Ġchem":2937,"Ġschools":2938,"ĠEgyptian":2939,"Ġhours":2940,"Ġcertain":2941,"Ġcele":2942,"ASP":2943,"Ġearthquake":2944,"aire":2945,"aign":2946,"gr":2947,"graf":2948,"hing":2949,"uel":2950,"Ġtem":2951,"Ġwoman":2952,"Ġcross":2953,"Ġmuseum":2954,"ĠAb":2955,"ĠSur":2956,"omm":2957,"iring":2958,"Ġstone":2959,"chie":2960,"ulated":2961,"ĠFleet":2962,"ĠNaz":2963,"ĠDel":2964,"Ġprob":2965,"Ġ2000":2966,"ĠThom":2967,"ĠYear":2968,"aret":2969,"ĠDef":2970,"Ġpoor":2971,"Ġprovide":2972,"emple":2973,"Ġespec":2974,"Ġprimary":2975,"Ġcycl":2976,"ĠMarkgraf":2977,"ĠArchaeolog":2978,"Ġinvestig":2979,"ĠAssociation":2980,"Ġespecially":2981,"gin":2982,"ule":2983,"Ġri":2984,"Ġround":2985,"ont":2986,"Ġsat":2987,"Ġschol":2988,"Ġwid":2989,"Ġwide":2990,"atre":2991,"oring":2992,"Ġcase":2993,"isions":2994,"Ġpie":2995,"Ġemer":2996,"ĠMo":2997,"ĠMathe":2998,"ĠHall":2999,"rain":3000,"ĠGo":3001,"Ġalmost":3002,"ĠDr":3003,"Ġcomment":3004,"ructed":3005,"ĠStud":3006,"ĠThat":3007,"Ġsculpt":3008,"ĠArt":3009,"Ġbetter":3010,"Ġ1990":3011,"azz":3012,"Ġblood":3013,"Ġtravel":3014,"Ġpresident":3015,"ĠMega":3016,"Ġcommandment":3017,"Ġteams":3018,"Ġsmaller":3019,"Ġpositions":3020,"Ġincreasing":3021,"Ġrequest":3022,"Ġturned":3023,"Ġsouthern":3024,"Ġreligious":3025,"Ġestimated":3026,"ĠWilde":3027,"band":3028,"rast":3029,"Ġaid":3030,"Ġachie":3031,"Ġcred":3032,"Ġfood":3033,"arily":3034,"Ġbirth":3035,"Ġdraft":3036,"ĠSince":3037,"Ġliter":3038,"ĠBet":3039,"usion":3040,"odies":3041,"Ġchap":3042,"Ġrather":3043,"elled":3044,"ĠVe":3045,"ples":3046,"Ġdisp":3047,"Ġoffered":3048,"Ġdespite":3049,"Ġimm":3050,"Ġprep":3051,"Ġrelief":3052,"Ġ1994":3053,"Ġrecording":3054,"Ġentrance":3055,"Ġbattles":3056,"Ġstruck":3057,"Ġphot":3058,"Ġpersonal":3059,"ĠMont":3060,"Ġadditional":3061,"Ġsuggested":3062,"Ġdeterm":3063,"ĠVictor":3064,"ĠMathews":3065,"cient":3066,"den":3067,"gal":3068,"how":3069,"ned":3070,"Ġaver":3071,"erved":3072,"onse":3073,"Ġsize":3074,"Ġfell":3075,"alys":3076,"asons":3077,"Ġmoney":3078,"Ġdoc":3079,"Ġhous":3080,"ental":3081,"ĠSun":3082,"Ġnine":3083,"Ġgirl":3084,"utive":3085,"using":3086,"cean":3087,"oses":3088,"ĠJew":3089,"ago":3090,"Ġsearch":3091,"Ġcomedy":3092,"ills":3093,"ĠOf":3094,"ĠInstitute":3095,"Ġrisk":3096,"ability":3097,"ĠUN":3098,"ranch":3099,"Ġitself":3100,"Ġsecret":3101,"Ġraid":3102,"Ġquest":3103,"Ġaccount":3104,"ification":3105,"Ġ1940":3106,"Ġstudents":3107,"ĠAdmiral":3108,"Ġarchitect":3109,"ylvan":3110,"Ġpurp":3111,"Ġappearance":3112,"Ġgenerally":3113,"rief":3114,"ĠCompany":3115,"Ġawarded":3116,"Ġsometimes":3117,"ederal":3118,"ĠNBA":3119,"ĠPresident":3120,"ĠAcademy":3121,"ĠRobert":3122,"ee":3123,"ires":3124,"ken":3125,"Ġult":3126,"reet":3127,"isation":3128,"Ġmult":3129,"ĠAre":3130,"ĠAle":3131,"ĠCal":3132,"urs":3133,"ĠHowe":3134,"ĠWASP":3135,"ĠNot":3136,"Ġdead":3137,"ĠEnd":3138,"ĠEast":3139,"ĠOver":3140,"ĠOper":3141,"Ġrh":3142,"Ġplaced":3143,"ĠKrak":3144,"Ġtwent":3145,"Ġ185":3146,"Ġteac":3147,"Ġprem":3148,"Ġworkers":3149,"Ġ80":3150,"Ġevidence":3151,"Ġ60":3152,"Ġregard":3153,"Ġlarger":3154,"Ġhighway":3155,"Ġarmed":3156,"Ġsigned":3157,"Ġshows":3158,"Ġfeature":3159,"ĠGeoff":3160,"issioned":3161,"Ġcells":3162,"Ġdetail":3163,"Ġdirectly":3164,"ription":3165,"ightingale":3166,"Ġranked":3167,"Ġ766":3168,"ĠQueen":3169,"Ġdaughter":3170,"ĠSoviet":3171,"Ġtarget":3172,"gg":3173,"ham":3174,"nel":3175,"sylvan":3176,"rest":3177,"Ġsac":3178,"Ġslow":3179,"eding":3180,"arter":3181,"Ġdi":3182,"lected":3183,"ĠTint":3184,"Ġthus":3185,"ĠSo":3186,"Ġnomin":3187,"ĠBer":3188,"ĠBed":3189,"etic":3190,"etball":3191,"chism":3192,"ĠFriend":3193,"ĠLords":3194,"osing":3195,"osition":3196,"Ġexam":3197,"Ġshown":3198,"bert":3199,"pper":3200,"ĠStorm":3201,"ĠCharl":3202,"Ġ2002":3203,"Ġwhether":3204,"Ġ44":3205,"ricult":3206,"Ġcenter":3207,"Ġsubmar":3208,"Ġaccess":3209,"Ġblue":3210,"Ġblock":3211,"ajev":3212,"Ġmethod":3213,"Ġcritical":3214,"Ġanti":3215,"Ġbuildings":3216,"Ġresponse":3217,"ĠAfrica":3218,"Ġsexual":3219,"Ġdouble":3220,"ĠMexico":3221,"ĠSarajev":3222,"ĠColeman":3223,"Ġgreater":3224,"ĠPennsylvan":3225,"ĠCaptain":3226,"ĠTintin":3227,"ĠSarajevo":3228,"bl":3229,"ny":3230,"rated":3231,"west":3232,"yria":3233,"reak":3234,"Ġsister":3235,"Ġface":3236,"Ġfrag":3237,"Ġinch":3238,"Ġintended":3239,"Ġparent":3240,"Ġmor":3241,"ĠTon":3242,"ĠSb":3243,"ĠSm":3244,"ĠSociety":3245,"ĠBay":3246,"ĠHosp":3247,"utz":3248,"ĠRoad":3249,"anding":3250,"ift":3251,"oph":3252,"atechism":3253,"teen":3254,"ellig":3255,"ĠVideo":3256,"Ġclosed":3257,"Ġenv":3258,"Ġoffice":3259,"Ġtheme":3260,"Ġflo":3261,"Ġpositive":3262,"Ġamount":3263,"Ġsurf":3264,"Ġpoly":3265,"Ġmonument":3266,"Ġcarried":3267,"Ġphys":3268,"Ġrequired":3269,"ĠColle":3270,"Ġcampaign":3271,"Ġstandard":3272,"Ġdebut":3273,"Ġsoldiers":3274,"Ġsuffered":3275,"Ġfriends":3276,"Ġfailed":3277,"Ġbeginning":3278,"Ġvillage":3279,"Ġremoved":3280,"Ġprobably":3281,"mitted":3282,"vin":3283,"Ġill":3284,"rey":3285,"Ġwat":3286,"Ġwood":3287,"Ġfr":3288,"aring":3289,"Ġball":3290,"Ġbaby":3291,"Ġbrief":3292,"ases":3293,"Ġtold":3294,"Ġmakes":3295,"Ġdate":3296,"ĠAv":3297,"ĠCivil":3298,"ĠCatechism":3299,"unt":3300,"ĠBu":3301,"Ġforward":3302,"ithic":3303,"ĠPost":3304,"ĠWood":3305,"ĠGrand":3306,"ĠNorm":3307,"ĠOld":3308,"Ġvess":3309,"Ġvict":3310,"Ġplans":3311,"ours":3312,"Ġ36":3313,"Ġ300":3314,"Ġusually":3315,"Ġwhole":3316,"Ġmostly":3317,"Ġboats":3318,"ampions":3319,"Ġrap":3320,"olec":3321,"Ġforms":3322,"ĠLeon":3323,"airs":3324,"Ġhelped":3325,"ĠYoung":3326,"Ġcaptured":3327,"ĠCentral":3328,"ĠMadero":3329,"ĠÂ£":3330,"Ġconvoy":3331,"Ġhighest":3332,"Ġbecoming":3333,"Ġfifth":3334,"ĠCampb":3335,"Ġcrake":3336,"selves":3337,"ĠDominican":3338,"back":3339,"cil":3340,"cause":3341,"lict":3342,"Ġau":3343,"isl":3344,"Ġbatter":3345,"Ġintern":3346,"alt":3347,"ington":3348,"Ġder":3349,"Ġhit":3350,"ĠTimes":3351,"Ġreact":3352,"ĠCast":3353,"ĠMet":3354,"imum":3355,"imate":3356,"uty":3357,"uture":3358,"Ġhealth":3359,"odrom":3360,"Ġsevent":3361,"rian":3362,"aker":3363,"ption":3364,"Ġunc":3365,"Ġuns":3366,"ĠVal":3367,"Ġresidents":3368,"Ġ184":3369,"orses":3370,"ĠSever":3371,"Ġneut":3372,"Ġthemselves":3373,"Ġweap":3374,"Ġtrade":3375,"Ġsyn":3376,"Ġfamil":3377,"Ġoperation":3378,"Ġterrit":3379,"Ġterms":3380,"ĠAllosaurus":3381,"Ġconstructed":3382,"Ġcommander":3383,"ervation":3384,"Ġsupported":3385,"ĠBecause":3386,"Ġinitial":3387,"ĠAustralian":3388,"ĠCommander":3389,"ĠDespite":3390,"ĠBillboard":3391,"ĠSecond":3392,"Ġsource":3393,"Ġexcavation":3394,"senal":3395,"ĠCrazy":3396,"ycake":3397,"Ġquickly":3398,"ĠPattycake":3399,"ĠFriends":3400,"aust":3401,"bers":3402,"now":3403,"to":3404,"inent":3405,"inÃ¡":3406,"Ġsays":3407,"Ġwestern":3408,"Ġfired":3409,"asion":3410,"road":3411,"Ġmight":3412,"Ġmatch":3413,"Ġhorses":3414,"Ġrear":3415,"Ġreason":3416,"ĠSund":3417,"ĠCup":3418,"ĠMer":3419,"ĠMiss":3420,"ĠHen":3421,"Ġstri":3422,"Ġstren":3423,"Ġwithd":3424,"ĠGroup":3425,"ems":3426,"ands":3427,"ĠLa":3428,"ĠLi":3429,"ĠUl":3430,"ĠUnder":3431,"ously":3432,"rane":3433,"Ġincludes":3434,"Ġnecess":3435,"Ġremix":3436,"ĠZeal":3437,"ĠDepart":3438,"Ġcann":3439,"Ġmeans":3440,"Ġ1995":3441,"Ġvers":3442,"Ġcause":3443,"Ġmetal":3444,"Ġemb":3445,"Ġcountries":3446,"Ġexpressed":3447,"Ġdepart":3448,"Ġfeel":3449,"ĠAndrew":3450,"Ġmarried":3451,"Ġstoryline":3452,"Ġgoing":3453,"Ġfinally":3454,"Ġattempted":3455,"ĠPeter":3456,"Ġcamps":3457,"Ġtypes":3458,"Ġactivities":3459,"Ġmixed":3460,"ĠRecords":3461,"Ġcounter":3462,"ĠKorean":3463,"Ġheavily":3464,"alysis":3465,"ĠToninÃ¡":3466,"Ġstreng":3467,"ĠZealand":3468,"ĠDepartment":3469,"tained":3470,"uing":3471,"ximately":3472,"Ġaut":3473,"Ġself":3474,"Ġwor":3475,"Ġcost":3476,"enes":3477,"ication":3478,"Ġmat":3479,"Ġdone":3480,"ĠCons":3481,"Ġlog":3482,"Ġlink":3483,"Ġleng":3484,"Ġnet":3485,"Ġnature":3486,"add":3487,"ĠML":3488,"ĠMuseum":3489,"ĠPart":3490,"ĠGab":3491,"ershow":3492,"ĠDershow":3493,"iston":3494,"Ġshot":3495,"abit":3496,"artial":3497,"ĠKody":3498,"Ġenemy":3499,"ibar":3500,"Ġjournal":3501,"Ġshell":3502,"Ġoverall":3503,"Ġspent":3504,"Ġworks":3505,"Ġrelat":3506,"Ġrelated":3507,"ĠZanz":3508,"Ġbox":3509,"Ġpeace":3510,"orning":3511,"Ġ1998":3512,"Ġindustry":3513,"Ġindepend":3514,"Ġprivate":3515,"Ġofficer":3516,"Ġslight":3517,"Ġdivine":3518,"Ġ1970":3519,"Ġissued":3520,"Ġarchaeological":3521,"Ġproposed":3522,"ĠCheval":3523,"Ġradio":3524,"Ġidea":3525,"Ġresponsible":3526,"Ġtraditional":3527,"ĠAngel":3528,"Ġlaunched":3529,"Ġoccurred":3530,"Ġproblems":3531,"ĠBedell":3532,"ĠPennsylvania":3533,"ĠDershowitz":3534,"ĠZanzibar":3535,"ĠChevaliers":3536,"gas":3537,"lies":3538,"oes":3539,"rant":3540,"Ġtons":3541,"oned":3542,"Ġsaf":3543,"itor":3544,"itte":3545,"Ġhard":3546,"oura":3547,"ĠTy":3548,"ĠTom":3549,"ĠCP":3550,"Ġlab":3551,"Ġnaval":3552,"ĠBack":3553,"ĠHob":3554,"Ġstop":3555,"ĠParliament":3556,"ĠFoot":3557,"Ġattend":3558,"Ġdeep":3559,"Ġsequ":3560,"ĠEv":3561,"ĠOde":3562,"iple":3563,"Ġplot":3564,"ĠChronic":3565,"Ġcontract":3566,"Ġjazz":3567,"Ġspeed":3568,"Ġscreen":3569,"orship":3570,"Ġ1999":3571,"Ġincor":3572,"Ġrail":3573,"Ġ90":3574,"ĠBlue":3575,"Ġinstit":3576,"Ġdiscuss":3577,"Ġcomplet":3578,"Ġengaged":3579,"Ġservices":3580,"Ġbring":3581,"Ġ1950":3582,"Ġsites":3583,"Ġlegisl":3584,"Ġstructures":3585,"Ġcourt":3586,"Ġmountain":3587,"ĠMinister":3588,"Ġassociated":3589,"Ġdiscovered":3590,"Ġmagazine":3591,"Ġinspired":3592,"Ġfictional":3593,"ĠRichard":3594,"Ġequipment":3595,"Ġdrama":3596,"ĠInfantry":3597,"ĠDirector":3598,"Ġcelebr":3599,"Ġtwenty":3600,"ĠCollege":3601,"ĠSeveral":3602,"AT":3603,"Ġ?":3604,"era":3605,"Ġword":3606,"Ġfighting":3607,"Ġflying":3608,"Ġfederal":3609,"Ġmention":3610,"Ġhop":3611,"Ġthings":3612,"ĠSy":3613,"Ġlabor":3614,"Ġey":3615,"ama":3616,"olf":3617,"olk":3618,"ĠMy":3619,"ĠMil":3620,"ĠMid":3621,"ĠMary":3622,"Ġgra":3623,"ĠPre":3624,"ules":3625,"ĠFin":3626,"thing":3627,"Ġconvent":3628,"ĠLo":3629,"ĠLew":3630,"ĠDan":3631,"ume":3632,"Ġran":3633,"ĠStra":3634,"Ġherd":3635,"ĠChart":3636,"Ġunl":3637,"ĠVar":3638,"ĠValk":3639,"Ġresc":3640,"Ġuses":3641,"ĠThree":3642,"reek":3643,"Ġjob":3644,"ĠIts":3645,"ounded":3646,"ribution":3647,"Ġproducer":3648,"Ġ1996":3649,"Ġinches":3650,"Ġ1980":3651,"Ġcontinue":3652,"ashion":3653,"Ġrefused":3654,"Ġfinanc":3655,"Ġavoid":3656,"Ġiniti":3657,"Ġsolo":3658,"ĠJapanese":3659,"ironment":3660,"Ġconducted":3661,"Ġhospital":3662,"Ġnuclear":3663,"Ġconcluded":3664,"Ġdocument":3665,"ĠValkyria":3666,"bour":3667,"ez":3668,"fact":3669,"hood":3670,"wood":3671,"Ġtur":3672,"itation":3673,"Ġfuture":3674,"Ġbad":3675,"Ġpun":3676,"ica":3677,"icient":3678,"Ġmax":3679,"ĠTurn":3680,"Ġlatter":3681,"olid":3682,"urg":3683,"igo":3684,"ĠGirl":3685,"ander":3686,"ĠLike":3687,"ests":3688,"agod":3689,"Ġdeg":3690,"Ġdeploy":3691,"Ġcompl":3692,"Ġexist":3693,"Ġchange":3694,"ourt":3695,"Ġund":3696,"nthes":3697,"Ġ2001":3698,"Ġyet":3699,"rania":3700,"Ġoffer":3701,"Ġprepar":3702,"Ġattention":3703,"Ġassist":3704,"Ġalbums":3705,"Ġraised":3706,"Ġcreate":3707,"Ġstudio":3708,"Ġbroken":3709,"Ġleaders":3710,"Ġdistinct":3711,"undred":3712,"Ġbooks":3713,"Ġextra":3714,"Ġrespond":3715,"Ġcontrolled":3716,"Ġmajority":3717,"Ġallowed":3718,"Ġobserv":3719,"Ġrespectively":3720,"Ġchanges":3721,"Ġconditions":3722,"Ġcasual":3723,"ĠCharles":3724,"Ġaccomp":3725,"Ġtrue":3726,"Ġbroadcast":3727,"Ġleukemia":3728,"Ġpraised":3729,"Ġsubsequently":3730,"ĠHuman":3731,"ĠArea":3732,"elligence":3733,"ao":3734,"ios":3735,"nest":3736,"sw":3737,"zz":3738,"Ġtakes":3739,"Ġactions":3740,"Ġsociety":3741,"aton":3742,"Ġcer":3743,"isters":3744,"Ġfru":3745,"alion":3746,"Ġpow":3747,"icago":3748,"Ġdomin":3749,"ĠAward":3750,"ĠAston":3751,"Ġthick":3752,"ĠSing":3753,"ĠCong":3754,"oli":3755,"ĠIron":3756,"ĠBass":3757,"imin":3758,"otte":3759,"uses":3760,"vert":3761,"ĠRad":3762,"ĠFern":3763,"illery":3764,"ĠOut":3765,"ocr":3766,"ipp":3767,"ells":3768,"ishment":3769,"Ġarts":3770,"ĠChicago":3771,"Ġunit":3772,"ĠVill":3773,"duction":3774,"Ġcompan":3775,"Ġparts":3776,"Ġmanaged":3777,"Ġagricult":3778,"arker":3779,"Ġremaining":3780,"Ġthemes":3781,"aily":3782,"Ġnewsp":3783,"Ġflight":3784,"Ġacqu":3785,"azer":3786,"Ġpolic":3787,"Ġbelow":3788,"Ġconstit":3789,"Ġslide":3790,"Ġdivided":3791,"Ġpromoted":3792,"Ġissues":3793,"Ġattacked":3794,"Ġrestaur":3795,"Ġchess":3796,"Ġbridge":3797,"Ġallowing":3798,"ĠPlay":3799,"Ġolder":3800,"Ġpurs":3801,"ĠCarol":3802,"Ġcourse":3803,"Ġforest":3804,"Ġreduced":3805,"Ġasked":3806,"Ġinformation":3807,"Ġtower":3808,"Ġaerodrom":3809,"Ġsilver":3810,"Ġimmediately":3811,"ĠColdrum":3812,"ĠJewish":3813,"Ġquestion":3814,"ĠCharlotte":3815,"Ġrapid":3816,"ĠLeonard":3817,"Ġlength":3818,"cers":3819,"men":3820,"oe":3821,"ris":3822,"ugh":3823,"Ġrom":3824,"here":3825,"Ġcat":3826,"ening":3827,"Ġinj":3828,"rog":3829,"Ġmorning":3830,"ĠSal":3831,"ĠCrit":3832,"ĠCare":3833,"Ġnorthern":3834,"amber":3835,"ĠMill":3836,"ĠMajor":3837,"ĠMax":3838,"ĠBos":3839,"ĠWork":3840,"ĠWater":3841,"ĠLive":3842,"ĠOmar":3843,"Ġvia":3844,"alled":3845,"allow":3846,"quare":3847,"ĠUT":3848,"ĠUrania":3849,"ogen":3850,"Ġdiss":3851,"Ġroom":3852,"Ġneg":3853,"eath":3854,"ĠArk":3855,"ference":3856,"Ġsecurity":3857,"Ġboard":3858,"Ġproducers":3859,"awa":3860,"Ġended":3861,"Ġwriters":3862,"Ġappl":3863,"Ġformation":3864,"Ġlocation":3865,"Ġdecision":3866,"ĠConf":3867,"pects":3868,"Ġepisodes":3869,"ĠFei":3870,"Ġextrem":3871,"ancy":3872,"Ġmedical":3873,"Ġbask":3874,"ĠPeople":3875,"ĠColumb":3876,"Ġ1960":3877,"Ġapproach":3878,"Ġapproximately":3879,"Ġarchaeology":3880,"Ġexperi":3881,"Ġexperience":3882,"Ġcovered":3883,"Ġeffects":3884,"ĠCenter":3885,"Ġinfluence":3886,"Ġpattern":3887,"Ġaccepted":3888,"Ġplanned":3889,"Ġefforts":3890,"Ġmanager":3891,"Ġeducation":3892,"ĠThomas":3893,"blazer":3894,"Ġparents":3895,"Ġnetwork":3896,"ittee":3897,"aut":3898,"hic":3899,"rd":3900,"ror":3901,"inity":3902,"Ġsal":3903,"Ġweather":3904,"itude":3905,"Ġfully":3906,"Ġtoward":3907,"Ġmolec":3908,"Ġmartial":3909,"Ġdyn":3910,"Ġhundred":3911,"ĠTri":3912,"Ġreject":3913,"Ġreinf":3914,"ĠSR":3915,"ado":3916,"ĠBook":3917,"igg":3918,"Ġstars":3919,"change":3920,"Ġaltern":3921,"ĠLatin":3922,"estival":3923,"ĠDist":3924,"umn":3925,"ĠEaton":3926,"anta":3927,"Ġchall":3928,"Ġleaving":3929,"Ġking":3930,"Ġaband":3931,"Ġadmin":3932,"Ġdism":3933,"Ġnumbers":3934,"aws":3935,"Ġcoins":3936,"Ġregime":3937,"Ġacting":3938,"Ġairport":3939,"ĠShort":3940,"Ġsurre":3941,"ĠGermany":3942,"Ġprison":3943,"Ġhighly":3944,"Ġ1942":3945,"Ġ1943":3946,"Ġsecondary":3947,"Ġmoving":3948,"ĠCont":3949,"Ġofficially":3950,"ĠClass":3951,"ĠAdd":3952,"ĠChris":3953,"Ġminutes":3954,"Ġcomplex":3955,"Ġconsider":3956,"Ġadvance":3957,"Ġsixth":3958,"Ġresulted":3959,"Ġconcent":3960,"Ġcultural":3961,"Ġprojects":3962,"Ġcombat":3963,"ĠAntimony":3964,"Ġactivity":3965,"Ġfrequ":3966,"Ġvocal":3967,"ĠGovernment":3968,"ĠHellblazer":3969,"Ġtransferred":3970,"Ġcyclone":3971,"Ġsurface":3972,"Ġfamilies":3973,"ĠHenry":3974,"Ġslightly":3975,"Ġbasketball":3976,"BC":3977,"gn":3978,"tic":3979,"uan":3980,"uated":3981,"ergy":3982,"nding":3983,"Ġcm":3984,"Ġfight":3985,"arters":3986,